Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inviterer-til-bedriftsutvikling-i-soersamisk-omraade.html.tmx
Source language: nob
Languages: sme

source: Inviterer til bedriftsutvikling i sørsamisk område / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Bovde fitnodatovddideapmái lullisámi guovllus / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Inviterer til bedriftsutvikling i sørsamisk område
sme: Bovde fitnodatovddideapmái lullisámi guovllus 06. Ođđajagimánnu 2016

source: Sametinget igangsetter bedriftsutvikling for kulturnæring i sørsamisk område.
sme: Sámediggi álggaha fitnodatovddideami kulturealáhusa várás lullisámi guovllus.

source: Sametingsråd Silje Karine Muotka håper mange kreative entreprenører vil være med på programmet som starter i februar.
sme: Sámediggeráđđi Silje Karine Muotka sávvá ollu hutkás ealáhushutkiid searvat prográmmii mii álggahuvvo guovvamánus.

source: Bedriftsutviklingsprogrammet Dáhttu har vært arrangert i Finnmark og Troms siden 2014. Dette er et program spesielt rettet mot samisk kulturnæring.
sme: fitnodatovddidanprográmma Dáhttu lea lágiduvvon Finnmárkkus ja Romssa fylkkas 2014 rájes, prográmma mii lea erenoamážit sámi kulturealáhusa várás.

source: Nå står sørsamisk område for tur, og Sametingsrådet håper mange vil være med på programmet i 2016.
sme: Dál lea lullisámi guovllu vuorru, ja Sámediggeráđđi sávvá ollugiid searvat prográmmii 2016:s.

source: Det er Finnmarksselskapet Kreativ Industri som har utviklet og ledet programmet på oppdrag fra Sametinget.
sme: Finnmárkku fitnodat Kreativ Industri lea ovddidan ja jođiha prográmma Sámedikki ovddas.

source: -Dáhttu har vist seg å være en vellykket form for bedriftsutvikling spesielt for samisk kulturnæringsbransje.
sme: - Mii lea vásihan ahte Dáhttu lea lihkostuvvan fitnodatovddidemiin erenoamážit sámi kulturealáhusaid várás.

source: Dette er en viktig satsing for Sametinget i oppbygging av en av våre nye næringsveier i Sápmi.
sme: Sámediggái lea deaŧalaš áŋgiruššat min ođđa ealáhusaid ovddidemiin Sámis.

source: Nå er vi spesielt glade for at sørsamisk område står for tur.
sme: Mii illudit erenoamážit dál go lea lullisámi guovllu vuorru.

source: Vi vet at her finnes det mange kreative entreprenører blant annet innen design, duodji, musikk og reiseliv, sier Sametingsråd Silje Karine Muotka.
sme: Mii diehtit ahte dáppe leat ollu hutkás ealáhushutkit earret eará dakkár surggiin go design, duodji, musihkka ja mátkeealáhusat, dadjá Sámediggeráđđi Silje Karine Muotka.

source: Første samling i Snåsa Programmet starter opp på Samien Sijte på Snåsa i februar 2016 og går over ett år.
sme: Vuosttaš čoahkkaneapmi Snoasas Prográmma álggahuvvo Samien Sijtes Snoasas guovvamánus 2016 ja bistá jagi.

source: Det er plass til 12 deltager i programmet som får delta på 3 fagsamlinger.
sme: Prográmmas leat 3 fágačoahkkaneami masa 12 oassálasti besset searvat.

source: Hver deltagerbedrift kan i tillegg bruke inntil 50 rådgivningstimer hver fra erfarne bedriftsrådgivere innenfor samisk kulturnæring.
sme: Juohke oassálastifitnodat beassá dasa lassin geavahit eanemusat 50 ráđđeaddidiimmu maid sámi kulturealáhusaid hárjánan fitnodatráđđeaddit fállet.

source: Alle som driver med samisk kunst, kultur og reiseliv i sørsamisk område fra sør i Nordland til Sør-trønderlag oppfordres å kontakte Kreativ Industri for nærmere informasjon om programmet.
sme: Buohkat geat doaimmahit sámi dáidaga, kultuvrra ja mátkeealáhusa lullisámi guovllus Nordlándda lulit guovlluid rájes Lulli-Trøndelága rádjai ávžžuhuvvojit dáhttut Kreativ Industri addit eanet dieđuid prográmma birra.

source: Tilpasset samisk kulturnæringer Sametinget har gjort en internevaluering av Dáhttu i Finnmark som gikk over perioden 2014 - 2015.
sme: Heivehuvvon sámi kulturealáhusaide Sámediggi lea čađahan siskkáldasevaluerema Dáhttu prográmmas Finnmárkkus mii čađahuvvui áigodagas 2014 - 2015.

source: –Evalueringen viser at programmet ser ut til å fungere svært godt som bedriftsutvikler innenfor kulturnæring.
sme: -Evaluer en čájeha ahte prográmma orru doaibmamin hui bures fitnodatovddideaddjin kulturealáhusas.

source: Kulturnæring er kompleks i sin måte å tenke på og vanlige utviklingsprogrammer passer derfor ikke for alle, sier Muotka.
sme: Kulturealáhusa jurddašeapmi lea máŋggasuorggat ja danne eai heive dábálaš ovddidanprográmmat buohkaide, dadjá Muotka.

source: Dette programmet er spesielt utviklet med tanke på kulturnæringens behov og vekstmuligheter.
sme: Dát prográmma lea erenoamážit heivehuvvon kulturealáhusa dárbbuide ja stuorrunvejolašvuođaide.

source: -I evalueringen av Dáhttu fremheves spesielt nettverks- og samarbeidsrelsjonene som oppstår mellom bedriftene i programmet.
sme: -Dáhttu evalueremis deattuhuvvojit erenoamážit fierpmádat- ja ovttasbargogaskavuođat mat čuožžilit prográmma fitnodagaid gaskkas.

source: I tillegg virker bedriftene som har deltatt å være mer målrettet og konkret i sin næringssatsing etter endt program, sier sametingsråd Silje Karine Muotka
sme: Dasa lassin orrot dat fitnodagat mat leat oassálastán, áŋgiruššat eanet ulbmillaččat ja konkrehta iežaset ealáhusain maŋŋá prográmma čađaheami, dadjá sámediggeráđđi Silje Karine Muotka .

source: Programmet har fått stor oppslutning mens det har vært holdt i Troms og Finnmark, til nå har 36 kulturnæringsutøver deltatt.
sme: Prográmmii leat ollugat searvan go dat čađahuvvui Romssa fylkkas ja Finnmárkkus, dán rádjai leat 36 kulturealáhusdoaimmaheaddji oassálastán.

source: For mer informasjon: Sametingsråd Silje Karine Muotka 984 87 576 Kreativ Industri tlf 488 8216
sme: Sámediggeráđđi Silje Karine Muotka 984 87 576 Kreativ Industri tel 488 8216
